#
#Sat May 28 22:09:57 ALMT 2016
ATTACHMENT_BAD_DOC_DATE=Wrong document date
ATTACHMENT_FAILED_TO_ATTACH=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038 \u1010\u103D\u1032\u1001\u103B\u102D\u1010\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
ATTACHMENT_SELECT_DOOCUMENT_TYPE=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038 \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1015\u102B
ATTACHMENT_SELECT_FILE=\u1015\u1030\u1038\u1010\u103D\u1032\u101B\u1014\u103A\u1016\u102D\u102F\u1004\u103A\u1000\u102D\u102F \u101B\u103D\u1031\u1038\u1001\u103C\u101A\u103A\u1015\u102B
CLAIM_CHALLENGED_CLAIM_CANT_CHALLENGED=Challenged claim can't be challenged. Check claim status
CLAIM_CHALLENGED_CLAIM_NOT_FOUND=Challenged claim was not found
CLAIM_CHALLENGE_EXPIRATION_DATE_REQUIRED=Challenge expiry date is required
CLAIM_CLAIMANT_GENDER_REQUIERD=\u101C\u102D\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1011\u100A\u1037\u103A\u101B\u1015\u102B\u1019\u100A\u103A
CLAIM_CLAIMANT_NAME_REQUIRED=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u104F \u1021\u1019\u100A\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_CLAIMANT_REQUIRED=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_CLAIMANT_TYPE_REQUIRED=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030 \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u101C\u102D\u102F\u1021\u1015\u103A\u1015\u102B\u101E\u100A\u103A\u104B
CLAIM_EDIT_NOT_ALLOWED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u104D \u1019\u101B\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u101E\u1004\u1037\u103A\u1011\u1036\u1010\u103D\u1004\u103A \u101C\u102F\u1036\u101C\u1031\u102C\u1000\u103A\u101E\u1031\u102C \u101C\u102F\u1015\u103A\u1015\u102D\u102F\u1004\u103A\u1001\u103D\u1004\u1037\u103A \u1014\u103E\u1004\u1037\u103A \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u200B\u200B\u101E\u100A\u103A\u200B \u101E\u1004\u1037\u103A\u1010\u1031\u102C\u103A\u1019\u103E\u102F \u101B\u103E\u102D\u1015\u102B\u1005\u1031\u104B
CLAIM_FAILED_TO_APPROVE_MODERATION=\u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_APPROVE_REVIEW=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1006\u1014\u103A\u1038\u1005\u1005\u103A \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u102C\u1038 \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_ASSIGN=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_DELETE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_DELETE_ATTACHMENT=\u1001\u103B\u102D\u1010\u103A\u1006\u1000\u103A \u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u104A \u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_DELETE_COMMENT=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_REJECT=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_SAVE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_SAVE_COMMENT=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1014\u103E\u1004\u1037\u103A \u1005\u1015\u103A\u1006\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_SUBMIT=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u102C\u1038 \u1015\u102D\u102F\u1037\u101C\u103D\u103E\u1010\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_UNASSIGN=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u102C\u1038 \u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u103E \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_FAILED_TO_WITHDRAW=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u102C\u1038 \u101B\u102F\u1015\u103A\u101E\u102D\u1019\u103A\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
CLAIM_LAND_USE_REQUIRED=\u1019\u103C\u1031 \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102F\u1036 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_MAPPED_GEOMETRY_REQUIRED=Geometry is required
CLAIM_NOT_FOUND=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
CLAIM_OWNER_NAME_REQUIRED=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1021\u1019\u100A\u103A \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_OWNER_TYPE_REQUIRED=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_REJECTION_REASON_REQUIRED=\u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u101E\u1031\u102C \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u101B\u102C \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_SHARES_REQUIRED=\u101D\u1031\u1005\u102F\u1010\u1005\u103A\u1001\u102F \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_SHARE_DENOMINATOR_REQUIRED=\u101D\u1031\u1005\u102F\u1015\u102D\u102F\u1004\u103A\u1038\u1001\u103C\u1031  \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A\u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_SHARE_NUMERATOR_REQUIRED=\u101D\u1031\u1005\u102F\u1015\u102D\u102F\u1004\u103A\u1038\u101D\u1031 \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_SHARE_OWNER_REQUIRED=\u101D\u1031\u1005\u102F\u1019\u103B\u102C\u1038\u1010\u103D\u1004\u103A \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A \u1041\u1026\u1038 \u101B\u103E\u102D\u101B\u1019\u100A\u103A
CLAIM_SHARE_PERCENTAGE_REQUIRED=\u101D\u1031\u1005\u102F\u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038  \u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u101B\u1014\u103A \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
CLAIM_SHARE_PERCENTAGE_ZERO=\u101D\u1031\u1005\u102F\u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038 0 \u1011\u1000\u103A \u1000\u103C\u102E\u1038\u101B\u1015\u102B\u101E\u100A\u103A
CLAIM_SHARE_TOTAL_SHARE_WRONG=\u101D\u1031\u1005\u102F \u1005\u102F\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038 \u1041\u1040\u1040 \u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038 \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
CLAIM_SHARE_ZERO_DENOMINATOR=\u1015\u102D\u102F\u1004\u103A\u1038\u1001\u103C\u1031\u101E\u100A\u103A 0 \u1019\u1016\u103C\u1005\u103A\u101B (\u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A) 0 \u1011\u1000\u103A\u1019\u1004\u101A\u103A\u1005\u1031\u101B
CLAIM_SHARE_ZERO_NUMERATOR=\u1015\u102D\u102F\u1004\u103A\u1038\u101D\u1031\u101E\u100A\u103A 0 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A 0 \u1021\u1031\u102C\u1000\u103A\u1019\u1014\u100A\u103A\u1038\u101B\u1015\u102B
CLAIM_TYPE_REQUIRED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u104B
CLAIM_UPLOAD_ATTACHMENT_NOT_FOUND=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A %s \u1019\u1010\u103D\u1031\u1037\u1015\u102B
CLAIM_UPLOAD_BAD_FOLDER_STRUCTURE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u1010\u103D\u1000\u103A \u1016\u102D\u102F\u1004\u103A\u1010\u103D\u1032\u1019\u103B\u102C\u1038 \u1010\u100A\u103A\u1006\u1031\u102C\u1000\u103A\u1015\u102F\u1036 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
CLAIM_UPLOAD_FILE_REQUIERD=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F zip file \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A\u104B
CLAIM_UPLOAD_JSON_NOT_FOUND=Json \u1016\u102D\u102F\u1004\u103A \u1019\u1010\u103D\u1031\u1037\u1015\u102B
CLAIM_UPLOAD_ZIP_EXTRACTION_FAILED=\u1016\u102D\u102F\u1004\u103A \u1021\u102C\u1038 \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038\u1005\u102F\u101D\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1016\u102D\u102F\u1004\u103A\u1019\u103E \u1011\u102F\u1010\u103A\u101A\u1030\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B \u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038 \u1005\u102F\u101D\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A \u1019\u1015\u103B\u1000\u103A\u1005\u102E\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u1005\u1005\u103A\u1006\u1031\u1038\u1015\u102B\u104B \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1011\u102C\u1038\u101B\u103E\u102D\u1015\u102B\u1000 \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u101E\u1031\u102C \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1000\u102D\u102F \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1015\u102B\u104B
FORMS_PAGE_ADD_1_FIELD=\u1024 %s \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1011\u1032\u101E\u102D\u102F\u1037 \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1014\u101A\u103A\u1015\u101A\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1041 \u1001\u102F \u1021\u102C\u1038\u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_ADD_1_SECTION=\u100C\u102C\u1014 \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1010\u1005\u103A\u1001\u102F\u1021\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_DISPLAY_NAME=- \u1016\u1031\u102C\u103A\u1015\u103C\u101C\u102D\u102F\u101E\u1031\u102C \u1021\u1019\u100A\u103A\u1000\u102D\u102F \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_ELEMENT_DISPLAY_NAME=- \u1016\u1031\u102C\u103A\u1015\u103C\u101C\u102D\u102F\u101E\u1031\u102C \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1021\u1019\u100A\u103A\u1000\u102D\u102F \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_ELEMENT_NAME=- \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1021\u1019\u100A\u103A
FORMS_PAGE_FILL_ERROR_MESSAGE=- \u1019\u103E\u102C\u1038\u101A\u103D\u1004\u103A\u1038\u1001\u103B\u1000\u103A \u1005\u102C\u101E\u102C\u1038\u1021\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_FORM_NAME_AND_DISPLAY_NAME=\u1015\u102F\u1036\u1005\u1036\u1005\u102C\u101B\u103D\u1000\u103A\u104F \u1021\u1019\u100A\u103A\u1014\u103E\u1004\u1037\u103A \u1016\u1031\u102C\u103A\u1015\u103C\u101C\u102D\u102F\u101E\u1031\u102C \u1021\u1019\u100A\u103A\u1000\u102D\u102F \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_HINT=- (\u1019\u103E\u1010\u103A\u1019\u102D\u1005\u1031\u101B\u1014\u103A) \u1021\u1005\u1016\u1031\u102C\u103A\u1015\u1031\u1038\u101E\u1031\u102C \u1005\u102C\u101E\u102C\u1038\u1021\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FILL_NAME=- \u1021\u1019\u100A\u103A \u1016\u103C\u100A\u1037\u103A\u1015\u102B
FORMS_PAGE_FORM_HAS_PAYLOAD=\u1021\u1001\u103C\u1031\u1001\u1036\u1015\u102F\u1036\u1005\u1036\u1000\u102D\u102F \u1019\u1016\u103B\u1000\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u104F \u1021\u1005\u102D\u1010\u103A\u1021\u1015\u102D\u102F\u1004\u103A\u1038 \u1016\u103C\u1005\u103A\u1014\u1031\u101E\u1031\u102C\u1000\u103C\u1031\u102C\u1004\u1037\u103A \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
FORMS_PAGE_MIN_OCCUR_GRATER_MAX_OCCUR=- \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u100A\u103D\u103E\u1014\u103A\u1038\u1006\u102D\u102F\u101E\u1031\u102C \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1011\u1000\u103A \u1019\u1000\u103B\u1031\u102C\u103A\u101C\u103D\u1014\u103A\u101E\u1004\u1037\u103A\u1015\u102B
FORMS_PAGE_SELECT_FIELD_CONSTRAINT_TYPE=- \u1000\u1014\u103A\u1037\u101E\u1010\u103A \u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1014\u101A\u103A\u1015\u101A\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1021\u102C\u1038 \u101B\u103D\u1031\u1038\u1015\u102B
FORMS_PAGE_SELECT_FIELD_TYPE=- \u1014\u101A\u103A\u1015\u101A\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u101B\u103D\u1031\u1038\u1015\u102B
GENERAL_ERROR_LIST_HEADER=\u1015\u102F\u1036\u1005\u1036\u1015\u102D\u102F\u1037\u101C\u103D\u1010\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1015\u103C\u102E\u1038 \u1016\u1031\u102C\u103A\u1015\u103C\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1019\u103E\u102C\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1015\u102B\u104B
GENERAL_INSUFFICIENT_RIGHTS=You don't have rights to access this page
GENERAL_REDIRECT_FAILED=\u1014\u1031\u102C\u1000\u103A\u1010\u1014\u1031\u101B\u102C\u101E\u102D\u102F\u1037 \u100A\u103D\u103E\u1014\u103A\u1038\u1006\u102D\u102F\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B
GENERAL_UNEXPECTED_ERROR=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1011\u102C\u1038\u101E\u1031\u102C \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1019\u103E\u102F\u1000\u102D\u102F \u1006\u1031\u102C\u1004\u103A\u101B\u103D\u1000\u103A\u101B\u102C\u1010\u103D\u1004\u103A Error \u101B\u103E\u102D\u101E\u100A\u103A
LOGIN_ACCOUNT_BLOCKED=Your account is not active. If you just registered, you need to activate it first.
LOGIN_FAILED=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
LOGIN_LOGOUT_FAILED=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1011\u103D\u1000\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
LOGIN_PASSWORD_REQUIRED=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1016\u103C\u100A\u103A\u1037\u1015\u102B
LOGIN_USERNAME_REQUIRED=user name \u1016\u103C\u100A\u1037\u103A\u1015\u102B
MAP_CONTROL_ADDITIONAL_LOCATION_DESCRIPTION_REQUIRED=\u1011\u1015\u103A\u1010\u102D\u102F\u1038 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1021\u1010\u103D\u1000\u103A \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C\u1019\u103B\u102C\u1038 \u1016\u103C\u100A\u103A\u1037\u1019\u100A\u103A
MAP_CONTROL_BAD_FEATURE_STRUCTURE=\u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A \u1010\u100A\u103A\u1006\u1031\u102C\u1000\u103A\u1015\u102F\u1036 \u1021\u1006\u1004\u103A\u1019\u1015\u103C\u1031\u1015\u102B
MAP_CONTROL_CLAIM_ADDITIONAL_LOCATION_DESCRIPTION_REQUIRED=\u1011\u1015\u103A\u1015\u1031\u102B\u1004\u103A\u1038 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1000\u102D\u102F \u1016\u1031\u102C\u103A\u1015\u103C\u101E\u1031\u102C\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
MAP_CONTROL_CLAIM_GEOMETRY_MUST_BE_ONE=Claim geometry must be only one, not multiple
MAP_CONTROL_CLAIM_GEOMETRY_REQUIERD=Claim geometry must be provided
PASSWORD_RESTORE_ACCOUNT_LOCKED=Your account is locked and password can not be restored.
PASSWORD_RESTORE_EMAIL_NOT_FOUND=User account with the given email address was not found.
PASSWORD_RESTORE_RESTORE_CODE_NOT_FOUND=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1011\u102C\u1038\u101B\u103E\u102D\u101B\u1014\u103A \u1005\u1000\u102C\u1038\u1005\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B
PROFILE_BAD_OLD_PASSWORD=\u101C\u1000\u103A\u101B\u103E\u102D\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1019\u103E\u102C\u1038\u101A\u103D\u1004\u103A\u1038\u1014\u1031\u1015\u102B\u101E\u100A\u103A
PROFILE_CURRENT_PASSWORD_REQUIRED=\u101C\u1000\u103A\u101B\u103E\u102D \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1016\u103C\u100A\u103A\u1037\u1015\u102B
PROFILE_FAILED_CHANGE_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u102C\u1038 \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B
PROFILE_NEW_PASSWORD_REQUIRED=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1021\u101E\u1005\u103A\u1016\u103C\u100A\u103A\u1037\u1015\u102B
REPORTS_FAILED_AUTHENTICATE=\u1019\u103E\u1014\u103A\u1019\u1019\u103E\u1014\u103A\u1005\u1005\u103A\u1006\u1031\u1038\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B HTTP error code\: %s \u1016\u103C\u1005\u103A\u101E\u100A\u103A
REPORTS_FAILED_TO_GET_PARAMS=\u101B\u103D\u1031\u1038\u1001\u103B\u101A\u103A\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u101B\u101A\u1030\u1001\u103C\u1004\u103A\u1038\u1019 \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B HTTP error code\: %s \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
REPORTS_FAILED_TO_GET_REPORT=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u101B\u101A\u1030\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B HTTP error code\: %s
REPORTS_FAILED_TO_GET_REPORTS=\u101B\u103D\u1031\u1038\u1001\u103C\u101A\u103A\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u1000\u102D\u102F \u101B\u101A\u1030\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B HTTP error code\: %s \u1016\u103C\u1005\u103A\u101E\u100A\u103A\u104B
REPORTS_FAILED_TO_GET_RESOURCE=\u1021\u101B\u1004\u103A\u1038\u1021\u1019\u103C\u1005\u103A \u101B\u101A\u1030\u1001\u103C\u1004\u103A\u1038 \u1019\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1015\u102B\u104B HTTP error code\: %s
REPORTS_FILL_IN_PARAM="%s" \u1000\u102D\u102F \u1016\u103C\u100A\u1037\u103A\u1015\u102B
REPORTS_PARAM_IS_NOT_DATE=Parameter "%s" is not a valid date
REPORTS_PARAM_IS_NOT_NUMBER=Parameter "%s" is not a valid number
REPORT_NOT_FOUND=\u1010\u1031\u102C\u1004\u103A\u1038\u1001\u1036\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u1019\u1010\u103D\u1031\u1037\u1015\u102B
USER_ACTIVATION_ACTIVATION_FAILED=\u1005\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1019\u1016\u103C\u1005\u103A\u1019\u103C\u1031\u102C\u1000\u103A\u1015\u102B\u104B \u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1015\u103C\u102F\u104D \u101C\u103B\u103E\u102D\u102F\u1037\u101D\u103E\u1000\u103A\u1005\u102C\u101E\u102C\u1038 \u1014\u103E\u1004\u1037\u103A \u1021\u1000\u1031\u102C\u1004\u103A\u1037\u1021\u1019\u100A\u103A \u1019\u103E\u1014\u103A\u1019\u1019\u103E\u1014\u103A \u1005\u1005\u103A\u1015\u102B
USER_ACTIVATION_BAD_CODE=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C user name \u1014\u103E\u1004\u103A\u1037 \u1005\u1010\u1004\u103A\u101B\u1014\u103A \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u101E\u1031\u102C \u1005\u102C\u1005\u102F \u1019\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u1015\u102B
USER_ACTIVATION_CODE_REQUIRED=\u1005\u1010\u1004\u103A\u101B\u1014\u103A\u1021\u1010\u103D\u1000\u103A \u1000\u102F\u1012\u103A \u1016\u103C\u100A\u103A\u1037\u1015\u102B
USER_REGISTRATION_BAD_EMAIL=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C email \u101C\u102D\u1015\u103A\u1005\u102C \u1015\u102F\u1036\u1005\u1036\u1019\u1019\u103E\u1014\u103A\u1015\u102B
USER_REGISTRATION_BAD_MOBILE=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u101C\u1000\u103A\u1000\u102D\u102F\u1004\u103A\u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u1015\u102F\u1036\u1005\u1036\u1019\u1019\u103E\u1014\u103A\u1015\u102B
USER_REGISTRATION_CAPTCHA_REQUIRED=\u1015\u102F\u1036\u1000\u103C\u100A\u103A\u1037\u1015\u103C\u102E\u1038 \u1016\u103C\u100A\u103A\u1037\u1015\u102B
USER_REGISTRATION_EMAIL_EXISTS=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C email \u101C\u102D\u1015\u103A\u1005\u102C \u101B\u103E\u102D\u1014\u1031 \u1014\u103E\u1004\u103A\u1037\u1015\u103C\u102E\u1038\u1016\u103C\u1005\u103A\u101E\u100A\u103A
USER_REGISTRATION_EMAIL_REQUIRED=email \u1016\u103C\u100A\u1037\u103A\u1015\u102B
USER_REGISTRATION_FIRSTNAME_REQUIRED=\u1021\u1019\u100A\u103A \u1016\u103C\u100A\u1037\u103A\u1015\u102B
USER_REGISTRATION_LASTNAME_REQUIRED=\u1021\u1019\u100A\u103A \u1016\u103C\u100A\u1037\u103A\u1015\u102B
USER_REGISTRATION_MOBILE_REQUIRED=\u101C\u1000\u103A\u1000\u102D\u102F\u1004\u103A\u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u1010\u103A \u1016\u103C\u100A\u103A\u1037\u1015\u102B
USER_REGISTRATION_PASSWORDS_MISMATCH=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1014\u103E\u1004\u1037\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1010\u102D\u102F\u1037 \u1019\u1010\u1030\u100A\u102E\u1015\u102B
USER_REGISTRATION_PASSWORD_CONFIRMATION_REQUIRED=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1000\u102D\u102F\u101E\u1031\u1001\u103B\u102C\u1005\u1031\u101B\u1014\u103A \u1016\u103C\u100A\u103A\u1037\u1015\u102B
USER_REGISTRATION_USERNAME_LENGTH=User name length must be between 3-20 characters
USER_REGISTRATION_USER_EXISTS=\u1016\u103C\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C user name \u101B\u103E\u102D\u1014\u1031\u1014\u103E\u1004\u103A\u1037\u1015\u103C\u102E\u1038 \u1016\u103C\u1005\u103A\u101E\u100A\u103A
USER_REGISTRATION_WRONG_CAPTCHA=\u1016\u1031\u102C\u103A\u1015\u103C\u1011\u102C\u1038\u101E\u1031\u102C\u1005\u102C\u1014\u103E\u1004\u1037\u103A \u101C\u103D\u1032\u1014\u1031\u1015\u102B\u1010\u101A\u103A
