#
#Sat May 28 22:09:57 ALMT 2016
CACHE_RESET_PAGE_CAHCE_RESET=\u1006\u1031\u102C\u1037\u101D\u1032\u101C\u103A\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1019\u103E\u1010\u103A\u101E\u102C\u1038\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u1021\u101E\u1005\u103A\u1015\u103C\u1014\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E
CACHE_RESET_PAGE_TITLE=\u1006\u1031\u102C\u1037\u101D\u1032\u101C\u103A\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1019\u103E\u1010\u103A\u101E\u102C\u1038\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u101E\u1005\u103A\u1015\u103C\u1014\u103A\u101C\u100A\u103A \u1015\u103C\u102F\u101C\u102F\u1015\u103A\u1019\u100A\u103A
CLAIM_PAGE_ADDITIONAL_INFORMATION=\u1011\u1015\u103A\u1015\u1031\u102B\u1004\u103A\u1038 \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038
CLAIM_PAGE_ADD_ATTACHMENT=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
CLAIM_PAGE_ADD_COMMENT=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
CLAIM_PAGE_ADD_DOCUMENT=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
CLAIM_PAGE_ADD_GROUP=\u1019\u103B\u102D\u102F\u1038\u1010\u1030\u1021\u102F\u1015\u103A\u1005\u102F \u1019\u103B\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
CLAIM_PAGE_ADD_PERSON=\u101C\u1030/\u1015\u102F\u1002\u1039\u1002\u102D\u102F\u101C\u103A \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
CLAIM_PAGE_ADD_SHARE=\u1005\u102F\u1015\u1031\u102B\u1004\u103A\u1038
CLAIM_PAGE_ADJACENCIES=Adjacencies
CLAIM_PAGE_APPROVED_FOR_REVIEW=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u103C\u1014\u103A\u101C\u100A\u103A \u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_APPROVED_MODERATION=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1014\u103E\u1004\u1037\u103A \u1006\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1019\u103E\u102F \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1016\u103C\u1005\u103A\u1015\u102B\u101E\u100A\u103A\u104B
CLAIM_PAGE_APPROVE_MODERATION=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u101B\u1014\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u102B
CLAIM_PAGE_APPROVE_MODERATION_WARNING=You are going to approve moderation of this claim.\\r\\nAfter this action, not further changes will be possible.\\r\\nDo you want to continue?
CLAIM_PAGE_APPROVE_REVIEW=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1006\u1014\u103A\u1038\u1005\u1005\u103A\u101B\u1014\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u102B
CLAIM_PAGE_APPROVE_REVIEW_WARNING=You are going to approve review of this claim.\\r\\nDo you want to continue?
CLAIM_PAGE_ASSIGNED_TO_YOU=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101E\u1004\u1037\u103A\u1011\u1036\u101E\u102D\u102F\u1037 \u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038 \u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_ASSIGNEE=\u1010\u102C\u101D\u1014\u103A\u1001\u103B\u1011\u102C\u1038\u101E\u1031\u102C \u1015\u102F\u1002\u1039\u1002\u102D\u102F\u101C\u103A
CLAIM_PAGE_ASSIGN_WARNING=You are going to assign this claim to your name.\\r\\nDo you want to continue?
CLAIM_PAGE_ATTACHMENT=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A
CLAIM_PAGE_ATTACHMENTS=\u1015\u1030\u1038\u1010\u103D\u1032\u1016\u102D\u102F\u1004\u103A\u1019\u103B\u102C\u1038
CLAIM_PAGE_CHALLENGED_CLAIM=Challenged claim
CLAIM_PAGE_CHALLENGE_EXPIRATION=\u1021\u1004\u103C\u1004\u103A\u1038\u1015\u103D\u102C\u1038\u1019\u103E\u102F\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1019\u103E\u102F
CLAIM_PAGE_CHALLENGE_TITLE=Claim challenge \#%s
CLAIM_PAGE_CHALLENGING_CLAIMS=Challenging claims
CLAIM_PAGE_CLAIM=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F
CLAIM_PAGE_CLAIMANT=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u101E\u1030
CLAIM_PAGE_CLAIMANT_ADDRESS=\u101C\u102D\u1015\u103A\u1005\u102C
CLAIM_PAGE_CLAIMANT_BIRTHDAY=\u1019\u103D\u1031\u1038\u1014\u1031\u1037
CLAIM_PAGE_CLAIMANT_EMAIL=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A
CLAIM_PAGE_CLAIMANT_GENDER=\u101C\u102D\u1004\u103A
CLAIM_PAGE_CLAIMANT_GROUP_NAME=\u1021\u1019\u100A\u103A
CLAIM_PAGE_CLAIMANT_ID_NUMBER=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1021\u1019\u103E\u1010\u103A
CLAIM_PAGE_CLAIMANT_ID_TYPE=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
CLAIM_PAGE_CLAIMANT_LAST_NAME=\u1021\u1019\u100A\u103A
CLAIM_PAGE_CLAIMANT_MOBILE_PHONE_NUMBER=\u101C\u1000\u103A\u1000\u102D\u102F\u1004\u103A\u1016\u102F\u1014\u103A\u1038
CLAIM_PAGE_CLAIMANT_NAME=\u1021\u1019\u100A\u103A
CLAIM_PAGE_CLAIMANT_PHONE_NUMBER=\u1016\u102F\u1014\u103A\u1038
CLAIM_PAGE_CLAIM_NAME=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u1019\u100A\u103A
CLAIM_PAGE_CLAIM_TYPE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
CLAIM_PAGE_COMMENT=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A
CLAIM_PAGE_COMMENTS=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038
CLAIM_PAGE_COMMENT_TEXT=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A \u1005\u102C\u101E\u102C\u1038\u1019\u103B\u102C\u1038
CLAIM_PAGE_COMMENT_TIME=\u1021\u1001\u103B\u102D\u1014\u103A
CLAIM_PAGE_COMMENT_USER=\u101B\u1031\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u1030
CLAIM_PAGE_CONFIRM_DELETE_ATTACHMENT=\u1015\u1030\u1038\u1010\u103D\u1032 \u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038/\u1013\u102B\u1010\u103A\u1015\u102F\u1036\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u101B\u1014\u103A \u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038
CLAIM_PAGE_CONFIRM_DELETE_COMMENT=\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A \u1019\u103B\u102C\u1038\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u101B\u1014\u103A\u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038\u104B
CLAIM_PAGE_COPY_FROM_CLAIMANT=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u1021\u102C\u1038 \u1000\u1030\u1038\u101A\u1030\u1019\u100A\u103A
CLAIM_PAGE_DATE=\u1014\u1031\u1037\u1005\u103D\u1032
CLAIM_PAGE_DECISION_DATE=\u1006\u102F\u1036\u1038\u1016\u103C\u1010\u103A\u1001\u103B\u1000\u103A \u1014\u1031\u1037\u1005\u103D\u1032
CLAIM_PAGE_DELETE=\u1016\u103B\u1000\u103A\u101E\u100A\u103A
CLAIM_PAGE_DELETE_OWNER_WARNING=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u101B\u1014\u103A \u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038\u104B
CLAIM_PAGE_DELETE_SHARE_WARNING=\u101D\u1031\u1005\u102F\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u101B\u1014\u103A\u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038\u104B
CLAIM_PAGE_DELETE_WARNING=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038 \u1016\u103B\u1000\u103A\u101B\u1014\u103A \u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038\u104B \\r\\n \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1021\u102C\u1038\u101C\u102F\u1036\u1038\u1015\u103B\u1000\u103A\u101E\u103D\u102C\u1038\u1015\u102B\u1019\u100A\u103A\u104B
CLAIM_PAGE_DENOMINATOR=\u1015\u102D\u102F\u1004\u103A\u1038\u1001\u103C\u1031
CLAIM_PAGE_DESCRIPTION=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
CLAIM_PAGE_DOCUMENT=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038
CLAIM_PAGE_DOCUMENTS=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038\u1019\u103B\u102C\u1038
CLAIM_PAGE_DOCUMENT_DATE=\u1005\u102C\u101B\u103D\u1000\u103A\u1005\u102C\u1010\u1019\u103A\u1038 \u1014\u1031\u1037\u1005\u103D\u1032
CLAIM_PAGE_DOCUMENT_DESCRIPTION=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
CLAIM_PAGE_DOCUMENT_REF_NUMBER=\u1021\u1000\u102D\u102F\u1038\u1021\u1000\u102C\u1038 \#
CLAIM_PAGE_DOCUMENT_SIZE=\u1021\u101B\u103D\u101A\u103A\u1021\u1005\u102C\u1038
CLAIM_PAGE_DOCUMENT_TYPE=\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1019\u100A\u103A
CLAIM_PAGE_EAST_ADJACENCY=\u1021\u101B\u103E\u1031\u1037\u101E\u102D\u102F\u1037\u101C\u102C\u1038\u101E\u1031\u102C\u103A
CLAIM_PAGE_ENTITY=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1021\u1006\u1031\u102C\u1000\u103A\u1021\u1021\u102F\u1036
CLAIM_PAGE_ESTABLISHMENT_DATE=\u1010\u100A\u103A\u1011\u1031\u102C\u1004\u103A\u101E\u1031\u102C \u1014\u1031\u1037\u1005\u103D\u1032
CLAIM_PAGE_FILE=\u1016\u102D\u102F\u1004\u103A
CLAIM_PAGE_GENERAL=General
CLAIM_PAGE_HIDDEN=\u1000\u103D\u101A\u103A\u101D\u103E\u1000\u103A\u1011\u102C\u1038\u101E\u1031\u102C
CLAIM_PAGE_LAND_USE=\u1019\u103C\u1031 \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102F\u1036
CLAIM_PAGE_LOCATIONS=\u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
CLAIM_PAGE_LODGEMENT_DATE=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u1031\u102C\u1014\u1031\u1037
CLAIM_PAGE_MAP=\u1019\u103C\u1031\u1015\u102F\u1036
CLAIM_PAGE_NORTH_ADJACENCY=\u1019\u103C\u1031\u102C\u1000\u103A\u1021\u101B\u1015\u103A\u101E\u102D\u102F\u1037\u101C\u102C\u1038\u101E\u1031\u102C\u103A
CLAIM_PAGE_NOTES=\u1019\u103E\u1010\u103A\u1005\u102F\u1019\u103B\u102C\u1038
CLAIM_PAGE_NUMBER=\u1014\u1036\u1015\u1010\u103A
CLAIM_PAGE_NUMERATOR=\u1015\u102D\u102F\u1004\u103A\u1038\u101D\u1031
CLAIM_PAGE_ON_PUBLIC_DISPLAY=on public display
CLAIM_PAGE_OWNER=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A
CLAIM_PAGE_OWNERS=\u1015\u102D\u102F\u1004\u103A\u101B\u103E\u1004\u103A\u1019\u103B\u102C\u1038
CLAIM_PAGE_PARCEL=Parcel
CLAIM_PAGE_PERSON=\u101C\u1030\u1015\u102F\u1002\u1039\u1002\u102D\u102F\u101C\u103A
CLAIM_PAGE_PRINT_GENERATED_ON=\u1016\u1014\u103A\u1010\u102E\u1038\u1011\u102F\u1010\u103A\u101C\u102F\u1015\u103A\u101E\u1031\u102C\u1014\u1031\u1037
CLAIM_PAGE_RECORDER=Recorder
CLAIM_PAGE_REGISTRATION_NUMBER=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1014\u1036\u1015\u102B\u1010\u103A
CLAIM_PAGE_REJECTED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u1001\u103C\u1004\u103A\u1038 \u1001\u1036\u101B\u101E\u100A\u103A\u104B
CLAIM_PAGE_REJECTION_REASON=\u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u101E\u1031\u102C \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1001\u103C\u1004\u103A\u1038\u101B\u102C
CLAIM_PAGE_REJECT_CLAIM=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1000\u102D\u102F \u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u101E\u100A\u103A
CLAIM_PAGE_REJECT_WARNING=You are going to reject this claim.\\r\\nBefore rejection, don\\'t forget to add comment, describing the reason.\\r\\nNo further changes will be possible. Do you want to continue?
CLAIM_PAGE_REVERTED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101A\u1001\u1004\u103A \u1021\u1001\u103C\u1031\u1021\u1014\u1031\u101E\u102D\u102F\u1037 \u1015\u103C\u1014\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_REVERT_REVIEW=Revert review
CLAIM_PAGE_REVERT_REVIEW_WARNING=You are going to revert review of this claim.\\r\\nDo you want to continue?
CLAIM_PAGE_RIGHT_TYPE=Right type
CLAIM_PAGE_SAVED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038 \u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_SHARE=\u101D\u1031\u1005\u102F
CLAIM_PAGE_SHARES=\u101D\u1031\u1005\u102F\u1019\u103B\u102C\u1038
CLAIM_PAGE_SHARE_PERCENTAGE=\u101B\u102C\u1001\u102D\u102F\u1004\u103A\u1014\u103E\u102F\u1014\u103A\u1038
CLAIM_PAGE_SIGNATURE=\u101C\u1000\u103A\u1019\u103E\u1010\u103A
CLAIM_PAGE_SOUTH_ADJACENCY=\u1010\u1031\u102C\u1004\u103A\u1021\u101B\u1015\u103A\u101E\u102D\u102F\u1037\u101C\u102C\u1038\u101E\u1031\u102C\u103A
CLAIM_PAGE_START_DATE=\             \u1000\u1010\u100A\u103A\u1038\u1000 \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1011\u102C\u1038\u101E\u100A\u103A
CLAIM_PAGE_STATUS=\u1021\u1001\u103C\u1031\u1021\u1014\u1031
CLAIM_PAGE_SUBMITTED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u102D\u102F\u1037\u101C\u103D\u1010\u103A \u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_SUBMIT_WARNING=You are going to submit claim for public review.\\r\\nDo you want to continue?
CLAIM_PAGE_TITLE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \#%s
CLAIM_PAGE_TYPE=\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1019\u100A\u103A
CLAIM_PAGE_UNASSIGNED=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u103E \u1014\u102F\u1010\u103A\u1015\u101A\u103A\u1011\u102C\u1038\u1015\u102B\u101E\u100A\u103A\u104B
CLAIM_PAGE_UNASSIGN_WARNING=You are going to unassign this claim.\\r\\nDo you want to continue?
CLAIM_PAGE_WEST_ADJACENCY=West adjacency
CLAIM_PAGE_WITHDRAWN=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101B\u102F\u1015\u103A\u101E\u102D\u1019\u103A\u1038 \u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B
CLAIM_PAGE_WITHDRAW_WARNING=You are going to withdraw this claim.\\r\\nNo further changes will be possible. Do you want to continue?
CLAIM_SEARCH_CHALLENGE_EXPIRATION=\u1021\u1004\u103C\u1004\u103A\u1038\u1015\u103D\u102C\u1038\u1019\u103E\u102F\u1000\u102F\u1014\u103A\u1006\u102F\u1036\u1038\u1014\u1031\u1037\u1005\u103D\u1032
CLAIM_SEARCH_CLAIMANT_NAME=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u104F \u1021\u1019\u100A\u103A
CLAIM_SEARCH_DESCRIPTION=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
CLAIM_SEARCH_LODGING_DATE=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u1031\u102C\u1014\u1031\u1037
CLAIM_SEARCH_LODGING_DATE_FROM=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u1031\u102C\u1014\u1031\u1037 (\u1019\u103E)
CLAIM_SEARCH_LODGING_DATE_TO=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1005\u102C\u101B\u1004\u103A\u1038\u101E\u103D\u1004\u103A\u1038\u101E\u1031\u102C\u1014\u1031\u1037 (\u1011\u102D)
CLAIM_SEARCH_NOTHING_FOUND=\u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B \u1015\u103C\u1004\u103A\u1006\u1004\u103A\u1015\u103C\u102E\u1038 \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u101B\u103E\u102C\u1016\u103D\u1031\u1015\u102B\u104B
CLAIM_SEARCH_NUMBER=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \#
CLAIM_SEARCH_PAGE_TITLE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u101B\u103E\u102C\u1019\u100A\u103A\u104B
CLAIM_UPLOAD_PAGE_CLAIM_FILE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1014\u103E\u1004\u1037\u103A \u101E\u1000\u103A\u1006\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A (\u1005\u102F\u1040\u1031\u1038\u1015\u1031\u102B\u1004\u103A\u1038\u1001\u103B\u102F\u1015\u103A)
CLAIM_UPLOAD_PAGE_FILE_PASSWORD=\u1016\u102D\u102F\u1004\u103A\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A
CLAIM_UPLOAD_PAGE_SUCCESS_UPLOAD=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u1015\u102D\u102F\u1037\u1010\u1004\u103A \u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E\u104B \u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A\u1021\u102C\u1038 %s \u1010\u103D\u1004\u103A \u1000\u103C\u100A\u1037\u103A\u1015\u102B\u104B
CLAIM_UPLOAD_PAGE_TITLE=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1015\u102D\u102F\u1037\u1010\u1004\u103A\u101E\u100A\u103A\u104B
DASHBOARD_PAGE_ASSIGNED_CLAIMS=\u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u1000\u102D\u102F \u1010\u102C\u1040\u1014\u103A\u1001\u103B\u1015\u102B
DASHBOARD_PAGE_ASSIGNED_CLAIMS_EMPTY=\u1011\u100A\u103A\u1037\u101E\u103D\u1004\u103A\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B
DASHBOARD_PAGE_CLAIMS_FOR_MODERATION=\u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u1010\u103D\u1000\u103A
DASHBOARD_PAGE_CLAIMS_FOR_MODERATION_EMPTY=\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1011\u102D\u1014\u103A\u1038\u101E\u102D\u1019\u103A\u1038 \u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
DASHBOARD_PAGE_CLAIMS_FOR_REVIEW=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u1010\u103D\u1000\u103A
DASHBOARD_PAGE_CLAIMS_FOR_REVIEW_EMPTY=\u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1006\u1014\u103A\u1038\u1005\u1005\u103A \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1021\u102C\u1038 \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
DASHBOARD_PAGE_MY_CLAIMS=\u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u104F \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1019\u103B\u102C\u1038
DASHBOARD_PAGE_SHOW_ASSIGNED=\u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1000\u102D\u102F \u1015\u103C\u1015\u102B
DASHBOARD_PAGE_TITLE=\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1000\u102D\u101B\u102D\u101A\u102C\u1019\u103B\u102C\u1038 \u1011\u102C\u1038\u101B\u102C\u1014\u1031\u101B\u102C
ERRORPAGE_TITLE=Error
FORMS_PAGE_ADD_CONSTRINT=\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1011\u102D\u1014\u103A\u1038\u1001\u103B\u102F\u1015\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A  
FORMS_PAGE_ADD_FIELD=\u1014\u101A\u103A\u1015\u101A\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
FORMS_PAGE_ADD_OPTION=\u1021\u1001\u103C\u102C\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
FORMS_PAGE_ADD_SECTION=\u1021\u1001\u103C\u102C\u1038\u1021\u1015\u102D\u102F\u1004\u103A\u1038 \u1016\u103C\u100A\u1037\u103A\u101B\u1014\u103A
FORMS_PAGE_CONSTRAINT=\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u102F\u1015\u103A\u1001\u103C\u101A\u103A\u1001\u103C\u1004\u103A\u1038
FORMS_PAGE_CONSTRAINTS=\u1021\u1000\u1014\u1037\u103A\u1021\u101E\u1010\u103A\u1019\u103B\u102C\u1038
FORMS_PAGE_CONSTRAINT_OPTION=\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u102F\u1015\u103A\u1001\u103C\u101A\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
FORMS_PAGE_CONSTRAINT_OPTIONS=\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u102F\u1015\u103A\u1001\u103C\u101A\u103A\u1019\u103E\u102F\u1019\u103B\u102C\u1038
FORMS_PAGE_CONSTRAINT_TYPE=\u1000\u1014\u1037\u103A\u101E\u1010\u103A\u1001\u103B\u102F\u1015\u103A\u1001\u103C\u101A\u103A\u1019\u103E\u102F \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1019\u103B\u102C\u1038
FORMS_PAGE_DEFAULT=\u1019\u1030\u101B\u1004\u103A\u1038\u1021\u1010\u102D\u102F\u1004\u103A\u1038 \u1015\u103C\u1014\u103A\u1011\u102C\u1038\u101E\u100A\u103A
FORMS_PAGE_DISPLAY_NAME=\u1016\u1031\u102C\u103A\u1015\u103C\u1019\u100A\u1037\u103A \u1021\u1019\u100A\u103A
FORMS_PAGE_ELEMENT_DISPLAY_NAME=\u1024\u1021\u101B\u102C\u104F \u1016\u1031\u102C\u103A\u1015\u103C\u1019\u100A\u1037\u103A\u1021\u1019\u100A\u103A
FORMS_PAGE_ELEMENT_NAME=\u1024\u1021\u101B\u102C\u104F \u1021\u1019\u100A\u103A
FORMS_PAGE_ERROR_MSG=\u1021\u1019\u103E\u102C\u1038\u1021\u101A\u103D\u1004\u103A\u1038 \u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
FORMS_PAGE_FIELD=\u1014\u101A\u103A\u1015\u101A\u103A
FORMS_PAGE_FIELDS=\u1014\u101A\u103A\u1015\u101A\u103A\u1019\u103B\u102C\u1038
FORMS_PAGE_FIELD_TYPE=\u1014\u101A\u103A\u1015\u101A\u103A \u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
FORMS_PAGE_FORM=\u1015\u102F\u1036\u1005\u1036
FORMS_PAGE_FORMAT=\u1016\u102D\u102F\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038
FORMS_PAGE_FORM_DELETE_CONFIRM=\u1015\u102F\u1036\u1005\u1036\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u101E\u100A\u103A
FORMS_PAGE_FORM_SAVED=\u1015\u102F\u1036\u1005\u1036 \u1021\u102C\u1038\u1021\u1031\u102C\u1004\u103A\u1019\u103C\u1004\u103A\u1005\u103D\u102C \u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E
FORMS_PAGE_FORM_TITLE=\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C\u1015\u102F\u1036\u1005\u1036
FORMS_PAGE_HINT=(\u1019\u103E\u1010\u103A\u1019\u102D\u1005\u1031\u101B\u1014\u103A) \u1021\u1005\u1016\u1031\u102C\u103A\u1015\u1031\u1038\u101E\u1031\u102C \u1021\u101B\u102C
FORMS_PAGE_MAX_OCCURRENCE=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u100A
FORMS_PAGE_MAX_VAL=\u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038
FORMS_PAGE_MIN_OCCURRENCE=\u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u100A\u103D\u103E\u1014\u103A\u1038\u1006\u102D\u102F\u101E\u1031\u102C \u1010\u1014\u103A\u1016\u102D\u102F\u1038
FORMS_PAGE_MIN_VAL=\u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1010\u1014\u103A\u1016\u102D\u102F\u1038
FORMS_PAGE_NAME=\u1021\u1019\u100A\u103A
FORMS_PAGE_NEW_FORM=\u1015\u102F\u1036\u1005\u1036\u1021\u101E\u1005\u103A
FORMS_PAGE_SECTION=\u1021\u1015\u102D\u102F\u1004\u103A\u1038
FORMS_PAGE_SECTIONS=Sections
FORMS_PAGE_TITLE=\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C\u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038
GENERAL_APP_NAME=SOLA Community Server
GENERAL_CONFIRM_DELETE=\u1019\u103E\u1010\u103A\u1010\u1019\u103A\u1038\u1010\u1004\u103A\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u101E\u102D\u1019\u103A\u1038\u101E\u100A\u103A
GENERAL_HEADER_CAPTION=SOLA COMMUNITY SERVER
GENERAL_LABEL_ADD=\u1015\u1031\u102B\u1004\u103A\u1038\u1011\u100A\u1037\u103A\u101E\u100A\u103A
GENERAL_LABEL_APPROVE=\u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1015\u103C\u102E\u1038 \u1016\u103C\u1005\u103A\u101E\u100A\u103A
GENERAL_LABEL_ASSIGN=\u1010\u102C\u101D\u1014\u103A\u1001\u103B\u101E\u100A\u103A
GENERAL_LABEL_BACK=\u1014\u1031\u102C\u1000\u103A\u101E\u102D\u102F\u1037
GENERAL_LABEL_CANCEL=\u1019\u101C\u102F\u1015\u103A\u1010\u1031\u102C\u1037\u1015\u102B
GENERAL_LABEL_CHALLENGE=\u1021\u1004\u103C\u1004\u103A\u1038\u1015\u103D\u102C\u1038\u1019\u103E\u102F
GENERAL_LABEL_CHANGE=\u1021\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101C\u1032
GENERAL_LABEL_CLOSE=\u1015\u102D\u1010\u103A\u101E\u100A\u103A
GENERAL_LABEL_CONFIRM=\u1021\u1010\u100A\u103A\u1015\u103C\u102F\u101E\u100A\u103A
GENERAL_LABEL_DELETE=\u1016\u103B\u1000\u103A\u101E\u100A\u103A
GENERAL_LABEL_EDIT=\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101E\u100A\u103A
GENERAL_LABEL_NEW=\u1021\u101E\u1005\u103A
GENERAL_LABEL_NO=\u1019\u101F\u102F\u1010\u103A\u1015\u102B
GENERAL_LABEL_PRINT=\u1005\u102C\u101B\u103D\u1000\u103A\u1011\u102F\u1010\u103A\u101E\u100A\u103A
GENERAL_LABEL_PRINT_CERT=\u1021\u101E\u102D\u1021\u1019\u103E\u1010\u103A\u1015\u103C\u102F\u101C\u1000\u103A\u1019\u103E\u1010\u103A \u1011\u102F\u1010\u103A\u101E\u100A\u103A
GENERAL_LABEL_REJECT=\u1004\u103C\u1004\u103A\u1038\u1015\u101A\u103A\u101E\u100A\u103A
GENERAL_LABEL_SAVE=\u101E\u102D\u1019\u103A\u1038\u1006\u100A\u103A\u1038\u101E\u100A\u103A
GENERAL_LABEL_SEARCH=\u101B\u103E\u102C\u1016\u103D\u1031\u101E\u100A\u103A
GENERAL_LABEL_STATUS=\u1021\u1001\u103C\u1031\u1021\u1014\u1031
GENERAL_LABEL_SUBMIT=\u1015\u102D\u102F.\u101C\u103D\u1010\u103A\u101E\u100A\u103A
GENERAL_LABEL_UNASSIGN=\u1014\u1031\u101B\u102C\u1001\u103B\u1011\u102C\u1038\u1001\u103C\u1004\u103A\u1038\u1019\u103E \u1016\u101A\u103A\u101B\u103E\u102C\u1038\u101E\u100A\u103A
GENERAL_LABEL_UPLOAD=\u1015\u102D\u102F\u1037\u1010\u1004\u103A\u101E\u100A\u103A
GENERAL_LABEL_WAIT=\u1005\u1031\u102C\u1004\u1037\u103A\u1006\u102D\u102F\u1004\u103A\u1038\u1015\u1031\u1038\u1015\u102B
GENERAL_LABEL_WITHDRAW=\u101B\u102F\u1015\u103A\u101E\u102D\u1019\u103A\u1038\u101E\u100A\u103A
GENERAL_LABEL_YES=Yes
GENERAL_VERSION=1.3
HEADER_LOGIN=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u1019\u100A\u103A
HEADER_VIEW_PROFILE=View profile
HOMEPAGE_TITLE=\u1015\u1004\u103A\u1019\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
LOGINPAGE_FORGOT_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1019\u1031\u1037\u1014\u1031\u1015\u102B\u101E\u101C\u102C\u1038
LOGINPAGE_LOGIN=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u1019\u100A\u103A
LOGINPAGE_LOGOUT=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1011\u103D\u1000\u103A\u101E\u100A\u103A
LOGINPAGE_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A
LOGINPAGE_TITLE=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u101D\u1004\u103A\u1019\u100A\u103A
LOGINPAGE_USERNAME=User name
LOGINPAGE_USER_ALREADY_LOGGED=You are already lodged in. You can logout by pressing the following button
MAIN_MENU_ACCOUNT_ACTIVATION=\u1005\u102C\u101B\u1004\u103A\u1038 \u1021\u1005\u1015\u103C\u102F\u1016\u103D\u1004\u1037\u103A\u101C\u103E\u1005\u103A\u1001\u103C\u1004\u103A\u1038
MAIN_MENU_ADMIN=Administration
MAIN_MENU_CLAIMS=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F
MAIN_MENU_DYNAMIC_FORMS=\u1015\u103C\u102F\u1015\u103C\u1004\u103A\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101C\u1032\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C\u1015\u102F\u1036\u1005\u1036\u1019\u103B\u102C\u1038
MAIN_MENU_HOME=\u1015\u1004\u103A\u1019\u1005\u102C\u1019\u103B\u1000\u103A\u1014\u103E\u102C
MAIN_MENU_MAP=\u1019\u103C\u1031\u1015\u102F\u1036
MAIN_MENU_MY_CLAIMS=\u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u104F \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1019\u103B\u102C\u1038
MAIN_MENU_NEW=\u1021\u101E\u1005\u103A
MAIN_MENU_NEW_REGISTRATION=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u101E\u1005\u103A
MAIN_MENU_REGISTRATION=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038
MAIN_MENU_REPORTS=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1019\u103B\u102C\u1038
MAIN_MENU_SEARCH=\u101B\u103E\u102C\u1016\u103D\u1031\u101E\u100A\u103A
MAIN_MENU_SUPPORT=\u1011\u1031\u102C\u1000\u103A\u1001\u1036\u1000\u1030\u100A\u102E\u101E\u100A\u103A
MAIN_MENU_UPLOAD=\u1015\u102D\u102F\u1037\u1010\u1004\u103A\u101E\u100A\u103A
MAP_CONTROL_ADDITIONAL_LOCATION_PROPERTIES=\u1011\u1015\u103A\u1015\u1031\u102B\u1004\u103A\u1038 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u104F\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038
MAP_CONTROL_AREA=\u1027\u101B\u102D\u101A\u102C
MAP_CONTROL_CLAIMANT=\u1010\u1031\u102C\u1004\u103A\u1038\u1006\u102D\u102F\u101E\u1030\u2212
MAP_CONTROL_CLAIM_INFO=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u101E\u1010\u1004\u103A\u1038\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1019\u103B\u102C\u1038
MAP_CONTROL_CLAIM_NOT_FOUND=\u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B
MAP_CONTROL_COMMUNITY_LAYER_NAME=\u1021\u1005\u102F\u1021\u1016\u103D\u1032\u1037 \u1027\u101B\u102D\u101A\u102C
MAP_CONTROL_CONFIRM_FEATURE_DELETE=\u101B\u103D\u1031\u1038\u1001\u103C\u101A\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u101C\u102F\u1015\u103A\u1006\u1031\u102C\u1004\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038  \u1016\u103B\u1000\u103A\u101B\u1014\u103A\u101E\u1031\u1001\u103B\u102C\u1015\u103C\u102E\u101C\u102C\u1038\u104B
MAP_CONTROL_CURRENT_CLAIM=\u101C\u1000\u103A\u101B\u103E\u102D \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F
MAP_CONTROL_DELETE_SHAPE=\u1021\u101E\u103D\u1004\u103A\u101E\u100F\u1039\u100D\u1014\u103A\u1021\u102C\u1038 \u1016\u103B\u1000\u103A\u101E\u100A\u103A
MAP_CONTROL_DESCRIPTION=\u1021\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1021\u101B\u102C
MAP_CONTROL_DRAW_LINE=\u1019\u103B\u1009\u103A\u1038\u1016\u103C\u1031\u102C\u1004\u1037\u103A\u1006\u103D\u1032\u1019\u100A\u103A
MAP_CONTROL_DRAW_POINT=\u1010\u100A\u103A\u1014\u1031\u101B\u102C \u1021\u1019\u103E\u1010\u103A\u1001\u103B\u1019\u100A\u103A
MAP_CONTROL_DRAW_POLYGON=\u1017\u101F\u102F\u1002\u1036\u1006\u103D\u1032\u1019\u100A\u103A
MAP_CONTROL_EDIT_MAP=\u1019\u103C\u1031\u1015\u102F\u1036\u1021\u102C\u1038 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101E\u100A\u103A
MAP_CONTROL_EDIT_PROPERTIES=\u1002\u102F\u100F\u103A\u101E\u1010\u1039\u1010\u102D\u1021\u102C\u1038 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101E\u100A\u103A
MAP_CONTROL_EDIT_SHAPE=\u1015\u102F\u1036\u101E\u100F\u1039\u100D\u1014\u103A\u1021\u102C\u1038 \u1015\u103C\u102F\u1015\u103C\u1004\u103A\u101E\u100A\u103A
MAP_CONTROL_GOOGLE_EARTH=Google Earth
MAP_CONTROL_GOOGLE_MAP=Google Map
MAP_CONTROL_LAYERS=\u1021\u101C\u103D\u103E\u102C\u1019\u103B\u102C\u1038
MAP_CONTROL_LOADING=\u1021\u101C\u102F\u1015\u103A\u101C\u102F\u1015\u103A\u1014\u1031\u1015\u102B\u101E\u100A\u103A . . .
MAP_CONTROL_LOCATIONS_LAYER_TITLE=\u1011\u1015\u103A\u1015\u1031\u102B\u1004\u103A\u1038 \u1010\u100A\u103A\u1014\u1031\u101B\u102C\u1019\u103B\u102C\u1038
MAP_CONTROL_LODGED=\u1025\u1015\u1012\u1031\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1005\u102C\u101B\u1004\u103A\u1038
MAP_CONTROL_MAXIMIZE=\u1021\u1000\u103B\u101A\u103A\u1001\u103B\u1032\u1037\u101E\u100A\u103A
MAP_CONTROL_MAXIMIZE_TITLE=\u1019\u103C\u1031\u1015\u102F\u1036\u1000\u102D\u102F \u1021\u1000\u103B\u101A\u103A\u1001\u103B\u1032.\u101E\u100A\u103A
MAP_CONTROL_PAN=Pan
MAP_CONTROL_SNAP=Snap
MAP_CONTROL_STATUS=\u1021\u1001\u103C\u1031\u1021\u1014\u1031
MAP_CONTROL_ZOOM_IN=\u1021\u1000\u103C\u102E\u1038\u1001\u103B\u1032.\u101E\u100A\u103A
MAP_CONTROL_ZOOM_OUT=Zoom out
MAP_CONTROL_ZOOM_TO_EXTENT=Zoom to extent
MAP_PAGE_TITLE=\u1019\u103C\u1031\u1015\u102F\u1036
MAYCLAIMS_PAGE_TITLE=\u1000\u103B\u103D\u1014\u103A\u102F\u1015\u103A\u104F \u1021\u1006\u102D\u102F\u1015\u103C\u102F\u1019\u103E\u102F\u1019\u103B\u102C\u1038
PASSWORD_RESTORE_PAGE_CAPCHA=\u1015\u102F\u1036\u1011\u1032\u1019\u103E \u100A\u103D\u1014\u103A\u1000\u103C\u102C\u1038\u1001\u103B\u1000\u103A\u1021\u1010\u102D\u102F\u1004\u103A\u1038 \u101C\u102F\u1015\u103A\u1015\u102B
PASSWORD_RESTORE_PAGE_EMAIL=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A
PASSWORD_RESTORE_PAGE_ENTER_NEW_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u101E\u1005\u103A\u1000\u102D\u102F \u101B\u102D\u102F\u1000\u103A\u1015\u102B
PASSWORD_RESTORE_PAGE_PASSWORD_CHANGED=Your password has been changed successfully. Click <a href\="%s">this link</a> to login into the system. 
PASSWORD_RESTORE_PAGE_RESTORE=\u101A\u1001\u1004\u103A\u1021\u101B\u102C\u1019\u103B\u102C\u1038 \u1015\u103C\u1014\u103A\u101A\u1030\u1019\u100A\u103A
PASSWORD_RESTORE_PAGE_SEND_CONFIRMATION=\u101E\u1004\u103A\u104F \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1000\u102D\u102F \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u101B\u101A\u1030\u1014\u102D\u102F\u1004\u103A\u101B\u1014\u103A \u101E\u1004\u103A\u104F \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u101C\u102D\u1015\u103A\u1005\u102C\u101E\u102D\u102F\u1037 \u1015\u1031\u1038\u1015\u102D\u102F\u1037\u1011\u102C\u1038\u1015\u102B\u101E\u100A\u103A\u104B
PASSWORD_RESTORE_PAGE_TITLE=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1015\u103C\u1014\u103A\u101C\u100A\u103A\u1011\u102C\u1038\u101B\u103E\u102D\u101E\u100A\u103A
PROFILEPAGE_CURRENT_PASSWORD=\u101C\u1000\u103A\u101B\u103E\u102D \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A
PROFILEPAGE_NEW_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u101E\u1005\u103A
PROFILEPAGE_PASSWORD_CHANGE=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1015\u103C\u1031\u102C\u1004\u103A\u1038\u1019\u100A\u103A
PROFILEPAGE_PASSWORD_CHANGED=Your password has been changed successfully. You need to logout and login again.
PROFILEPAGE_PROFILE_UPDATED=Your profile has been updated successfully
PROFILEPAGE_TITLE=Profile
REGACTIVATIONPAGE_ACTIVATE=\u1005\u1010\u1004\u103A\u101E\u100A\u103A
REGACTIVATIONPAGE_CODE=\u1021\u1000\u1031\u102C\u1004\u1037\u103A\u1016\u103D\u1004\u1037\u103A\u1001\u103C\u1004\u103A\u1038\u1021\u1010\u103D\u1000\u103A \u1005\u102C\u1005\u102F
REGACTIVATIONPAGE_SUCCESS_MESSAGE=You have successfully activated your account. Click the following <a href\="{0}">link</a> to login into the system.
REGACTIVATIONPAGE_TITLE=\u1005\u102C\u101B\u1004\u103A\u1038 \u1021\u1005\u1015\u103C\u102F\u1016\u103D\u1004\u1037\u103A\u101C\u103E\u1005\u103A\u1001\u103C\u1004\u103A\u1038
REGCONFIRMPAGE_SUCCESS=You have successfully completed registration. Community Technologist will review and approve you registration. After the approval you will receive confirmation message. 
REGCONFIRMPAGE_TITLE=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038 \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
REGISTRATIONPAGE_CAPTCHA=\u1015\u102F\u1036\u1011\u1032\u1019\u103E \u100A\u103D\u1014\u103A\u1000\u103C\u102C\u1038\u1001\u103B\u1000\u103A\u1021\u1010\u102D\u102F\u1004\u103A\u1038 \u101C\u102F\u1015\u103A\u1015\u102B
REGISTRATIONPAGE_COMMUNITY_NAME=\u1021\u1005\u102F\u1021\u1016\u103D\u1032\u1037 \u1021\u1019\u100A\u103A
REGISTRATIONPAGE_CONFIRM_PASSWORD=\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1021\u1010\u100A\u103A\u1015\u103C\u102F\u1001\u103C\u1004\u103A\u1038
REGISTRATIONPAGE_DETAILS=\u1021\u101E\u1031\u1038\u1005\u102D\u1010\u103A \u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A
REGISTRATIONPAGE_EMAIL=\u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A
REGISTRATIONPAGE_FIRST_NAME=\u1021\u1019\u100A\u103A
REGISTRATIONPAGE_LAST_NAME=\u1021\u1019\u100A\u103A
REGISTRATIONPAGE_MOBILE=\u101C\u1000\u103A\u1000\u102D\u102F\u1004\u103A\u1016\u102F\u1014\u103A\u1038 \u1014\u1036\u1015\u1010\u103A
REGISTRATIONPAGE_REGISTER=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u101E\u100A\u103A
REGISTRATIONPAGE_TITLE=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1001\u103C\u1004\u103A\u1038
REPORT_PAGE_FORMAT=\u1016\u102D\u102F\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038 \:
REPORT_PAGE_REPORT_PARAMS=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1019\u103B\u102C\u1038\:
REPORT_PAGE_RUN_REPORT=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C\u1011\u102F\u1010\u103A\u101E\u100A\u103A
REPORT_PAGE_TITLE=\u1021\u1005\u102E\u101B\u1004\u103A\u1001\u1036\u1005\u102C
