#
#Sat Dec 10 19:35:03 ALMT 2016
CACHE_RESET_PAGE_CAHCE_RESET=\u1006\u1031\u102c\u1037\u101d\u1032\u101c\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c cache \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038 \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u101e\u100a\u103a
CACHE_RESET_PAGE_TITLE=\u1006\u1031\u102c\u1037\u101d\u1032\u101c\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c cache \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1015\u102b\u1019\u100a\u103a
CLAIM_PAGE_ADDITIONAL_INFORMATION=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_ADD_ATTACHMENT=\u1015\u1030\u1038\u1010\u103d\u1032\u1016\u102d\u102f\u1004\u103a \u1010\u103d\u1032\u1015\u102b
CLAIM_PAGE_ADD_COMMENT=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
CLAIM_PAGE_ADD_DOCUMENT=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1011\u102c\u1038 \u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038 \u1016\u103c\u100a\u1037\u103a\u1015\u102b
CLAIM_PAGE_ADD_GROUP=\u1021\u1005\u102f\u1021\u1016\u103d\u1032\u1037 \u1016\u103c\u100a\u1037\u103a\u1015\u102b
CLAIM_PAGE_ADD_PERSON=\u101c\u1030\u1015\u102f\u1002\u1039\u1002\u102d\u102f\u101c\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
CLAIM_PAGE_ADD_SHARE=\u101d\u1031\u1005\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
CLAIM_PAGE_ADJACENCIES=\u1011\u102d\u1005\u1015\u103a\u1014\u101a\u103a\u1014\u1019\u102d\u1010\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_APPROVED_FOR_REVIEW=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a \u1015\u103c\u102e\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101e\u100a\u103a
CLAIM_PAGE_APPROVED_MODERATION=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1014\u103e\u1004\u1037\u103a \u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u103c\u102e\u1038 \u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
CLAIM_PAGE_APPROVE_MODERATION=\u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u102b
CLAIM_PAGE_APPROVE_MODERATION_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101b\u1014\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u1019\u100a\u103a\u104b \u101a\u1001\u102f \u1021\u1006\u1004\u1037\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u103c\u102e\u1038\u1015\u102b\u1000 \u1015\u103c\u1014\u103a \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u1019\u100a\u103a \u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_APPROVE_REVIEW=\u1015\u103c\u1014\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u102b
CLAIM_PAGE_APPROVE_REVIEW_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101b\u1014\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_ASSIGNED_TO_YOU=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1014\u103e\u1004\u1037\u103a \u1015\u1010\u103a\u101e\u1000\u103a\u1015\u103c\u102e\u1038 \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_ASSIGNEE=\u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u101e\u1031\u102c \u1015\u102f\u1002\u1039\u1002\u102d\u102f\u101c\u103a
CLAIM_PAGE_ASSIGN_WARNING=\u101a\u1001\u102f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u101a\u1001\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1015\u102b\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_ATTACHMENT=\u1015\u1030\u1038\u1010\u103d\u1032\u1016\u102d\u102f\u1004\u103a
CLAIM_PAGE_ATTACHMENTS=\u1015\u1030\u1038\u1010\u103d\u1032\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_CHALLENGED_CLAIM=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f\u101b\u103e\u102d\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103b\u1000\u103a
CLAIM_PAGE_CHALLENGE_EXPIRATION=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f \u101e\u1000\u103a\u1010\u1019\u103a\u1038 \u1000\u102f\u1014\u103a\u1006\u102f\u1036\u1038\u1001\u103c\u1004\u103a\u1038
CLAIM_PAGE_CHALLENGE_TITLE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f \#%s
CLAIM_PAGE_CHALLENGING_CLAIMS=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1014\u1031\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_CLAIM=\u1019\u103c\u1031\u101a\u102c\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f
CLAIM_PAGE_CLAIMANT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030
CLAIM_PAGE_CLAIMANT_ADDRESS=\u101c\u102d\u1015\u103a\u1005\u102c
CLAIM_PAGE_CLAIMANT_BIRTHDAY=\u1019\u103d\u1031\u1038\u1014\u1031\u1037
CLAIM_PAGE_CLAIMANT_EMAIL=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a
CLAIM_PAGE_CLAIMANT_GENDER=\u1000\u103b\u102c\u1038\u1019 \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1019\u103e\u102f
CLAIM_PAGE_CLAIMANT_GROUP_NAME=\u1021\u1019\u100a\u103a
CLAIM_PAGE_CLAIMANT_ID_NUMBER=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a \u1021\u1019\u103e\u1010\u103a
CLAIM_PAGE_CLAIMANT_ID_TYPE=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
CLAIM_PAGE_CLAIMANT_LAST_NAME=\u1021\u1019\u100a\u103a
CLAIM_PAGE_CLAIMANT_MOBILE_PHONE_NUMBER=\u101c\u1000\u103a\u1000\u102d\u102f\u1004\u103a\u1016\u102f\u1014\u103a\u1038
CLAIM_PAGE_CLAIMANT_NAME=\u1021\u1019\u100a\u103a
CLAIM_PAGE_CLAIMANT_PHONE_NUMBER=\u1016\u102f\u1014\u103a\u1038
CLAIM_PAGE_CLAIM_NAME=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u1019\u100a\u103a
CLAIM_PAGE_CLAIM_TYPE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
CLAIM_PAGE_COMMENT=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
CLAIM_PAGE_COMMENTS=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_COMMENT_TEXT=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a \u1005\u102c\u101e\u102c\u1038
CLAIM_PAGE_COMMENT_TIME=\u1021\u1001\u103b\u102d\u1014\u103a
CLAIM_PAGE_COMMENT_USER=\u101b\u1031\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u1030
CLAIM_PAGE_CONFIRM_DELETE_ATTACHMENT=\u1015\u1030\u1038\u1010\u103d\u1032 \u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_CONFIRM_DELETE_COMMENT=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_COPY_FROM_CLAIMANT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030\u1021\u102c\u1038 \u1000\u1030\u1038\u101b\u1014\u103a
CLAIM_PAGE_DATE=\u1014\u1031\u1037\u1005\u103d\u1032
CLAIM_PAGE_DECISION_DATE=\u1006\u102f\u1036\u1038\u1016\u103c\u1010\u103a\u1001\u103b\u1000\u103a\u1001\u103b\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
CLAIM_PAGE_DELETE=\u1016\u103b\u1000\u103a\u101e\u100a\u103a
CLAIM_PAGE_DELETE_OWNER_WARNING=\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_DELETE_SHARE_WARNING=\u101d\u1031\u1005\u102f\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_DELETE_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b \\r\\n \u101a\u1004\u103a\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1021\u102c\u1038\u101c\u102f\u1036\u1038 \u1015\u103c\u1014\u103a\u101b\u1019\u100a\u103a \u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
CLAIM_PAGE_DENOMINATOR=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031
CLAIM_PAGE_DESCRIPTION=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
CLAIM_PAGE_DOCUMENT=\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038 \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1011\u102c\u1038
CLAIM_PAGE_DOCUMENTS=\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038
CLAIM_PAGE_DOCUMENT_DATE=\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038 \u1016\u103c\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
CLAIM_PAGE_DOCUMENT_DESCRIPTION=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
CLAIM_PAGE_DOCUMENT_REF_NUMBER=\u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038 \#
CLAIM_PAGE_DOCUMENT_SIZE=\u1021\u101b\u103d\u101a\u103a\u1021\u1005\u102c\u1038
CLAIM_PAGE_DOCUMENT_TYPE=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1019\u100a\u103a
CLAIM_PAGE_EAST_ADJACENCY=\u1021\u101b\u103e\u1031\u1037\u1016\u1000\u103a \u1011\u102d\u1005\u1015\u103a\u1014\u101a\u103a\u1014\u1019\u102d\u1010\u103a
CLAIM_PAGE_ENTITY=\u1025\u1015\u1012\u1031\u1021\u101b \u1015\u102d\u102f\u1004\u103a\u1006\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a
CLAIM_PAGE_ESTABLISHMENT_DATE=\u1010\u100a\u103a\u1011\u1031\u102c\u1004\u103a\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
CLAIM_PAGE_FILE=\u1016\u102d\u102f\u1004\u103a
CLAIM_PAGE_GENERAL=\u1021\u1011\u103d\u1031\u1011\u103d\u1031
CLAIM_PAGE_HIDDEN=\u1000\u103d\u101a\u103a\u101d\u103e\u1000\u103a\u1011\u102c\u1038\u101e\u1031\u102c
CLAIM_PAGE_LAND_USE=\u1019\u103c\u1031 \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u102f\u1036
CLAIM_PAGE_LOCATIONS=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1019\u103b\u102c\u1038
CLAIM_PAGE_LODGEMENT_DATE=\u1025\u1015\u1012\u1031\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037
CLAIM_PAGE_MAP=\u1019\u103c\u1031\u1015\u102f\u1036
CLAIM_PAGE_NORTH_ADJACENCY=\u1019\u103c\u1031\u102c\u1000\u103a\u1021\u101b\u1015\u103a\u101e\u102d\u102f\u1037 \u101c\u102c\u1038\u101e\u1031\u102c\u103a
CLAIM_PAGE_NOTES=\u1019\u103e\u1010\u103a\u1005\u102f\u1019\u103b\u102c\u1038
CLAIM_PAGE_NUMBER=\u1021\u1019\u103e\u1010\u103a
CLAIM_PAGE_NUMERATOR=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031
CLAIM_PAGE_ON_PUBLIC_DISPLAY=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u103c\u100a\u1037\u103a\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a \u1016\u103d\u1004\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_OWNER=\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a
CLAIM_PAGE_OWNERS=\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038
CLAIM_PAGE_PARCEL=Parcel
CLAIM_PAGE_PERSON=\u1015\u102f\u1002\u1039\u1002\u102d\u102f\u101c\u103a\u1010\u1026\u1038\u1001\u103b\u1004\u103a\u1038
CLAIM_PAGE_PRINT_GENERATED_ON=\u1005\u1010\u1004\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101e\u100a\u1037\u103a\u1014\u1031\u1037 \u2212
CLAIM_PAGE_RECORDER=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1000\u1031\u102c\u1000\u103a\u101e\u1030
CLAIM_PAGE_REGISTRATION_NUMBER=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1021\u1019\u103e\u1010\u103a
CLAIM_PAGE_REJECTED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1015\u101a\u103a\u1001\u103b\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_REJECTION_REASON=\u1015\u101a\u103a\u1001\u103b\u101b\u101e\u100a\u1037\u103a \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1001\u103b\u1000\u103a
CLAIM_PAGE_REJECT_CLAIM=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u101a\u103a\u1001\u103b\u101e\u100a\u103a
CLAIM_PAGE_REJECT_WARNING=\u101a\u1001\u102f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u101a\u103a\u1001\u103b\u101b\u1014\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u100a\u103a\u104b \u1015\u101a\u103a\u1001\u103b\u1019\u103e\u102f \u1019\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u1004\u103a \u1015\u101a\u103a\u1001\u103b\u101b\u1001\u103c\u1004\u103a\u1038 \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1015\u103c\u102f\u1016\u102d\u102f\u1037 \u1019\u1019\u1031\u1037\u1015\u102b\u1014\u103e\u1004\u1037\u103a\u104b \u1015\u101a\u103a\u1001\u103b\u1019\u103e\u102f \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u103c\u102e\u1038\u1015\u102b\u1000 \u1015\u103c\u1014\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u101c\u102f\u1015\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1015\u102b\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_REVERTED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103e \u1014\u1002\u102d\u102f\u1021\u1001\u103c\u1031\u1021\u1014\u1031\u101e\u102d\u102f\u1037 \u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u104b
CLAIM_PAGE_REVERT_REVIEW=\u1015\u103c\u1014\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1011\u102c\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u103a
CLAIM_PAGE_REVERT_REVIEW_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1011\u102c\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u101c\u102f\u1015\u103a\u1015\u102b\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_RIGHT_TYPE=\u1019\u103e\u1014\u103a\u101e\u1031\u102c \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
CLAIM_PAGE_SAVED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_SHARE=\u101d\u1031\u1005\u102f
CLAIM_PAGE_SHARES=\u101d\u1031\u1005\u102f\u1019\u103b\u102c\u1038
CLAIM_PAGE_SHARE_PERCENTAGE=\u101b\u102c\u1001\u102d\u102f\u1004\u103a\u1014\u103e\u102f\u1014\u103a\u1038
CLAIM_PAGE_SIGNATURE=\u101c\u1000\u103a\u1019\u103e\u1010\u103a
CLAIM_PAGE_SOUTH_ADJACENCY=\u1010\u1031\u102c\u1004\u103a\u1021\u101b\u1015\u103a\u101e\u102d\u102f\u1037\u101c\u102c\u1038\u101e\u1031\u102c\u103a
CLAIM_PAGE_START_DATE=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1019\u103e\u102c
CLAIM_PAGE_STATUS=\u1021\u1001\u103c\u1031\u1021\u1014\u1031
CLAIM_PAGE_SUBMITTED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_SUBMIT_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u1021\u102c\u1038\u101c\u102f\u1036\u1038 \u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a \u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u103d\u102c\u1038\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_TITLE=\u1019\u103c\u1031\u101a\u102c\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \#%s
CLAIM_PAGE_TYPE=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1019\u100a\u103a
CLAIM_PAGE_UNASSIGNED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u103e \u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_UNASSIGN_WARNING=\u101a\u1001\u102f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103e \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u102b\u1019\u100a\u103a\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_PAGE_WEST_ADJACENCY=\u1021\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u101c\u102c\u1038\u101e\u1031\u102c\u103a
CLAIM_PAGE_WITHDRAWN=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u101b\u102f\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u100a\u103a
CLAIM_PAGE_WITHDRAW_WARNING=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u101b\u102f\u1010\u103a\u101e\u102d\u1019\u103a\u1038\u101e\u103d\u102c\u1038\u1015\u102b\u1019\u100a\u103a\u104b \u101b\u102f\u1010\u103a\u101e\u102d\u1019\u103a\u1038\u1015\u103c\u102e\u1038\u1015\u102b\u1000 \u1015\u103c\u1014\u103a\u101c\u100a\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u101c\u102f\u1015\u103a\u101c\u102d\u102f\u1037\u1019\u101b\u1015\u102b\u104b \u1006\u1000\u103a\u101c\u1000\u103a \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101c\u102d\u102f\u1015\u102b\u101e\u101c\u102c\u1038\u104b
CLAIM_SEARCH_CHALLENGE_EXPIRATION=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f \u101e\u1000\u103a\u1010\u1019\u103a\u1038 \u1000\u102f\u1014\u103a\u1006\u102f\u1036\u1038\u1019\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032
CLAIM_SEARCH_CLAIMANT_NAME=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030 \u104f \u1021\u1019\u100a\u103a
CLAIM_SEARCH_DESCRIPTION=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
CLAIM_SEARCH_LODGING_DATE=\u1025\u1015\u1012\u1031\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037
CLAIM_SEARCH_LODGING_DATE_FROM=\u1025\u1015\u1012\u1031\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037 (\u1019\u103e)
CLAIM_SEARCH_LODGING_DATE_TO=\u1025\u1015\u1012\u1031\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a\u1014\u1031\u1037 (\u1011\u102d)
CLAIM_SEARCH_NOTHING_FOUND=\u1019\u100a\u103a\u101e\u100a\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u103e \u1019\u1010\u103d\u1031\u1037\u1015\u102b\u104b \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1000\u102d\u102f \u1015\u102d\u102f\u1010\u102d\u1000\u103b\u1021\u1031\u102c\u1004\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
CLAIM_SEARCH_NUMBER=\u1019\u103c\u1031\u101a\u102c\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \#
CLAIM_SEARCH_PAGE_TITLE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u101b\u103e\u102c\u101b\u1014\u103a
CLAIM_UPLOAD_PAGE_CLAIM_FILE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1016\u102d\u102f\u1004\u103a (zip)
CLAIM_UPLOAD_PAGE_FILE_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1016\u102d\u102f\u1004\u103a
CLAIM_UPLOAD_PAGE_SUCCESS_UPLOAD=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u102c\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c upload \u1010\u1004\u103a\u1015\u102d\u102f\u1037 \u1011\u102c\u1038\u101e\u100a\u103a\u104b \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1021\u102c\u1038 %s \u1010\u103d\u1004\u103a \u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
CLAIM_UPLOAD_PAGE_TITLE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1010\u1004\u103a\u1015\u102d\u102f\u1037\u101b\u1014\u103a
DASHBOARD_PAGE_ASSIGNED_CLAIMS=\u1019\u102d\u1019\u102d\u1000\u102d\u102f \u1010\u102c\u1040\u1014\u103a\u1001\u103b\u1015\u1031\u1038\u1015\u102b
DASHBOARD_PAGE_ASSIGNED_CLAIMS_EMPTY=\u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038 \u1019\u101b\u103e\u102d\u1015\u102b
DASHBOARD_PAGE_CLAIMS_FOR_MODERATION=\u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u1010\u103d\u1000\u103a
DASHBOARD_PAGE_CLAIMS_FOR_MODERATION_EMPTY=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1010\u103d\u1031\u1037\u1015\u102b\u104b
DASHBOARD_PAGE_CLAIMS_FOR_REVIEW=\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038 \u1021\u1010\u103d\u1000\u103a
DASHBOARD_PAGE_CLAIMS_FOR_REVIEW_EMPTY=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101b\u1014\u103a \u1019\u1010\u103d\u1031\u1037\u1015\u102b\u104b
DASHBOARD_PAGE_MY_CLAIMS=\u1019\u102d\u1019\u102d\u104f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038
DASHBOARD_PAGE_SHOW_ASSIGNED=\u1014\u1031\u101b\u102c\u1001\u103b\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1015\u103c\u1015\u102b
DASHBOARD_PAGE_TITLE=\u1011\u102d\u1014\u103a\u1038\u1001\u103b\u102f\u1015\u103a\u1001\u101c\u102f\u1010\u103a\u1001\u102f\u1036
ERRORPAGE_TITLE=\u1021\u1019\u103e\u102c\u1038\u1021\u101a\u103d\u1004\u103a\u1038
FORMS_PAGE_ADD_CONSTRINT=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1019\u103e\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b  
FORMS_PAGE_ADD_FIELD=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_ADD_OPTION=\u1021\u1001\u103c\u102c\u1038\u200b\u101b\u103d\u1031\u1038\u101b\u1014\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_ADD_SECTION=\u1000\u100f\u1039\u100d \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_CONSTRAINT=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103c\u1004\u103a\u1038
FORMS_PAGE_CONSTRAINTS=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038
FORMS_PAGE_CONSTRAINT_OPTION=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1014\u100a\u103a\u1038
FORMS_PAGE_CONSTRAINT_OPTIONS=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1014\u100a\u103a\u1038\u1019\u103b\u102c\u1038
FORMS_PAGE_CONSTRAINT_TYPE=\u1000\u1014\u1037\u103a\u101e\u1010\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
FORMS_PAGE_DEFAULT=\u1021\u101e\u1004\u1037\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a \u1015\u102f\u1036\u1005\u1036
FORMS_PAGE_DISPLAY_NAME=\u1016\u1031\u102c\u103a\u1015\u103c\u1019\u100a\u1037\u103a \u1021\u1019\u100a\u103a
FORMS_PAGE_ELEMENT_DISPLAY_NAME=\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1015\u103c\u101c\u102d\u102f\u101e\u1031\u102c \u1021\u1019\u100a\u103a
FORMS_PAGE_ELEMENT_NAME=\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038 \u1021\u1019\u100a\u103a
FORMS_PAGE_ERROR_MSG=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u101e\u100a\u1037\u103a \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
FORMS_PAGE_FIELD=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1005\u1036
FORMS_PAGE_FIELDS=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
FORMS_PAGE_FIELD_TYPE=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1005\u1036 \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
FORMS_PAGE_FORM=\u1015\u102f\u1036\u1005\u1036
FORMS_PAGE_FORMAT=\u1016\u102d\u102f\u1004\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
FORMS_PAGE_FORM_DELETE_CONFIRM=\u1015\u102f\u1036\u1005\u1036\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1015\u1005\u103a\u1019\u103e\u102c\u101c\u102c\u1038
FORMS_PAGE_FORM_SAVED=\u1015\u102f\u1036\u1005\u1036 \u1021\u102c\u1038\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u103c\u102e\u1038\u1015\u102b\u1015\u103c\u102e
FORMS_PAGE_FORM_TITLE=\u1012\u102d\u102f\u1004\u103a\u1038\u1014\u1019\u1005\u103a\u1015\u102f\u1036\u1005\u1036
FORMS_PAGE_HINT=(\u1019\u103e\u1010\u103a\u1019\u102d\u1005\u1031\u101b\u1014\u103a) \u1021\u1005\u1016\u1031\u102c\u103a\u1015\u1031\u1038\u101e\u1031\u102c \u1021\u101b\u102c
FORMS_PAGE_MAX_OCCURRENCE=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u1016\u103c\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u1000\u103c\u102d\u1019\u103a\u101b\u1031
FORMS_PAGE_MAX_VAL=\u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1010\u1014\u103a\u1016\u102d\u102f\u1038
FORMS_PAGE_MIN_OCCURRENCE=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1016\u103c\u1005\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u1000\u103c\u102d\u1019\u103a\u101b\u1031
FORMS_PAGE_MIN_VAL=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1010\u1014\u103a\u1016\u102d\u102f\u1038
FORMS_PAGE_NAME=\u1021\u1019\u100a\u103a
FORMS_PAGE_NEW_FORM=\u1015\u102f\u1036\u1005\u1036\u1021\u101e\u1005\u103a
FORMS_PAGE_SECTION=\u1000\u100f\u1039\u100d
FORMS_PAGE_SECTIONS=\u1000\u100f\u1039\u100d\u1019\u103b\u102c\u1038
FORMS_PAGE_TITLE=\u1012\u102d\u102f\u1004\u103a\u1038\u1014\u1019\u1005\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
GENERAL_APP_NAME=SOLA \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u101d\u1014\u103a\u1038\u1021\u101d\u102d\u102f\u1004\u103a\u1038 \u1006\u102c\u1017\u102c
GENERAL_CONFIRM_DELETE=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1015\u1005\u103a\u1019\u103e\u102c\u101c\u102c\u1038
GENERAL_HEADER_CAPTION=SOLA \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u101d\u1014\u103a\u1038\u1021\u101d\u102d\u102f\u1004\u103a\u1038 \u1006\u102c\u1017\u102c
GENERAL_LABEL_ADD=\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a
GENERAL_LABEL_APPROVE=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101e\u100a\u103a
GENERAL_LABEL_ASSIGN=\u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1015\u102b
GENERAL_LABEL_BACK=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
GENERAL_LABEL_CANCEL=\u1019\u101c\u102f\u1015\u103a\u1010\u1031\u102c\u1037\u1015\u102b
GENERAL_LABEL_CHALLENGE=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f
GENERAL_LABEL_CHANGE=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b
GENERAL_LABEL_CLOSE=\u1015\u102d\u1010\u103a
GENERAL_LABEL_CONFIRM=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101e\u100a\u103a
GENERAL_LABEL_DELETE=\u1016\u103b\u1000\u103a\u101e\u100a\u103a
GENERAL_LABEL_EDIT=\u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038
GENERAL_LABEL_NEW=\u1021\u101e\u1005\u103a
GENERAL_LABEL_NO=\u1019\u101c\u102f\u1015\u103a\u1015\u102b
GENERAL_LABEL_PRINT=\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101e\u100a\u103a
GENERAL_LABEL_PRINT_CERT=\u1021\u101e\u102d\u1021\u1019\u103e\u1010\u103a\u1015\u103c\u102f\u101c\u1000\u103a\u1019\u103e\u1010\u103a \u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101e\u100a\u103a
GENERAL_LABEL_REJECT=\u1015\u101a\u103a\u1001\u103b\u101e\u100a\u103a
GENERAL_LABEL_SAVE=\u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a
GENERAL_LABEL_SEARCH=\u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a
GENERAL_LABEL_STATUS=\u1021\u1001\u103c\u1031\u1021\u1014\u1031
GENERAL_LABEL_SUBMIT=\u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a
GENERAL_LABEL_UNASSIGN=\u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1019\u103e\u102f\u1019\u103e \u1016\u101a\u103a\u101e\u100a\u103a
GENERAL_LABEL_UPLOAD=\u1010\u1004\u103a\u101e\u100a\u103a
GENERAL_LABEL_WAIT=\u1005\u1031\u102c\u1004\u1037\u103a\u1006\u102d\u102f\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b
GENERAL_LABEL_WITHDRAW=\u101b\u102f\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a
GENERAL_LABEL_YES=\u101c\u102f\u1015\u103a\u1019\u100a\u103a
HEADER_LOGIN=\u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u101b\u1014\u103a
HEADER_VIEW_PROFILE=\u1010\u1026\u1038\u1001\u103b\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
HOMEPAGE_TITLE=\u1015\u1004\u103a\u1019\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
LOGINPAGE_FORGOT_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1019\u1031\u1037\u1014\u1031\u1015\u102b\u101e\u101c\u102c\u1038
LOGINPAGE_LOGIN=\u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u101b\u1014\u103a
LOGINPAGE_LOGOUT=\u1005\u1014\u1005\u103a\u1019\u103e \u1011\u103d\u1000\u103a\u101e\u100a\u103a
LOGINPAGE_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a
LOGINPAGE_TITLE=\u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u101b\u1014\u103a
LOGINPAGE_USERNAME=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
LOGINPAGE_USER_ALREADY_LOGGED=\u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u103c\u102e\u1038 \u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b \u1015\u1031\u1038\u1011\u102c\u1038\u1010\u1032\u1037 \u1001\u101c\u102f\u1010\u103a\u1000\u102d\u102f \u1014\u103e\u102d\u1015\u103a\u1015\u103c\u102e\u1038 \u1005\u1014\u1005\u103a\u1019\u103e \u1011\u103d\u1000\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
MAIN_MENU_ACCOUNT_ACTIVATION=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a \u1021\u1016\u103c\u1005\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1019\u103e\u102f
MAIN_MENU_ADMIN=\u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u103c\u1001\u1004\u103a\u1038
MAIN_MENU_CLAIMS=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038
MAIN_MENU_DYNAMIC_FORMS=\u1012\u102d\u102f\u1004\u103a\u1038\u1014\u1019\u1005\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
MAIN_MENU_HOME=\u1015\u1004\u103a\u1019\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
MAIN_MENU_MAP=\u1019\u103c\u1031\u1015\u102f\u1036
MAIN_MENU_MY_CLAIMS=\u1019\u102d\u1019\u102d\u104f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038
MAIN_MENU_NEW=\u1021\u101e\u1005\u103a
MAIN_MENU_NEW_REGISTRATION=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u101e\u1005\u103a
MAIN_MENU_REGISTRATION=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
MAIN_MENU_REPORTS=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
MAIN_MENU_SEARCH=\u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a
MAIN_MENU_SUPPORT=\u1011\u1031\u102c\u1000\u103a\u1001\u1036\u1015\u1031\u1038\u101e\u100a\u103a
MAIN_MENU_UPLOAD=\u1010\u1004\u103a\u101e\u100a\u103a
MAP_CONTROL_ADDITIONAL_LOCATION_PROPERTIES=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038 \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u104f \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
MAP_CONTROL_AREA=\u1027\u101b\u102d\u101a\u102c
MAP_CONTROL_CLAIMANT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030\u2212
MAP_CONTROL_CLAIM_INFO=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1006\u102d\u102f\u1004\u103a\u101b\u102c \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
MAP_CONTROL_CLAIM_NOT_FOUND=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1019\u1010\u103d\u1031\u1037\u1015\u102b
MAP_CONTROL_COMMUNITY_LAYER_NAME=\u101b\u1015\u103a\u101b\u103d\u102c\u1021\u101d\u1014\u103a\u1038\u1021\u101d\u102d\u102f\u1004\u103a\u1038 \u1027\u101b\u102d\u101a\u102c
MAP_CONTROL_CONFIRM_FEATURE_DELETE=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101b\u1014\u103a \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
MAP_CONTROL_CURRENT_CLAIM=\u101c\u1000\u103a\u101b\u103e\u102d \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f
MAP_CONTROL_DELETE_SHAPE=\u1015\u102f\u1036\u101e\u100f\u1039\u100d\u1014\u103a\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1015\u1005\u103a\u101b\u1014\u103a
MAP_CONTROL_DESCRIPTION=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
MAP_CONTROL_DRAW_LINE=\u1019\u103b\u1009\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038 \u1006\u103d\u1032\u101b\u1014\u103a
MAP_CONTROL_DRAW_POINT=\u1021\u1019\u103e\u1010\u103a \u1019\u103e\u1010\u103a\u101b\u1014\u103a
MAP_CONTROL_DRAW_POLYGON=\u1017\u101f\u102f\u1002\u1036\u1015\u102f\u1036 \u1006\u103d\u1032\u101b\u1014\u103a
MAP_CONTROL_EDIT_MAP=\u1019\u103c\u1031\u1015\u102f\u1036\u1021\u102c\u1038 \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u101b\u1014\u103a
MAP_CONTROL_EDIT_PROPERTIES=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a \u1021\u102c\u1038 \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u101b\u1014\u103a
MAP_CONTROL_EDIT_SHAPE=\u1015\u102f\u1036\u101e\u100f\u1039\u100d\u1014\u103a\u1021\u102c\u1038 \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u101b\u1014\u103a
MAP_CONTROL_GOOGLE_EARTH=Google Earth
MAP_CONTROL_GOOGLE_MAP=Google Map
MAP_CONTROL_LAYERS=\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038
MAP_CONTROL_LOADING=\u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u101e\u100a\u103a . . .
MAP_CONTROL_LOCATIONS_LAYER_TITLE=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038 \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1019\u103b\u102c\u1038
MAP_CONTROL_LODGED=\u1025\u1015\u1012\u1031\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b \u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u1019\u103e\u102f
MAP_CONTROL_MAXIMIZE=\u1021\u1000\u103b\u101a\u103a\u1001\u103b\u1032\u1037\u101e\u100a\u103a
MAP_CONTROL_MAXIMIZE_TITLE=\u1019\u103c\u1031\u1015\u102f\u1036\u1000\u102d\u102f \u1021\u1000\u103b\u101a\u103a\u1001\u103b\u1032.\u101e\u100a\u103a
MAP_CONTROL_PAN=\u101c\u103e\u100a\u1037\u103a\u101b\u1014\u103a
MAP_CONTROL_SNAP=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1015\u102f\u1036\u101a\u1030\u1001\u103c\u1004\u103a\u1038
MAP_CONTROL_STATUS=\u1021\u1001\u103c\u1031\u1021\u1014\u1031
MAP_CONTROL_ZOOM_IN=\u1021\u1000\u103c\u102e\u1038\u1001\u103b\u1032\u1037\u1015\u102b
MAP_CONTROL_ZOOM_OUT=\u1021\u101e\u1031\u1038\u1001\u103b\u102f\u1036\u1037\u1015\u102b
MAP_CONTROL_ZOOM_TO_EXTENT=\u1019\u103e\u1014\u103a\u1018\u102e\u101c\u1030\u1038\u1000\u102d\u102f \u1001\u103b\u1032\u1037\u1000\u103c\u100a\u1037\u103a\u104a \u1001\u103b\u102f\u1036\u1037\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
MAP_PAGE_TITLE=\u1019\u103c\u1031\u1015\u102f\u1036
MAYCLAIMS_PAGE_TITLE=\u1019\u102d\u1019\u102d\u104f \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103b\u102c\u1038
PASSWORD_RESTORE_PAGE_CAPCHA=Captcha \u1015\u102f\u1036\u1015\u102b\u1021\u1010\u102d\u102f\u1004\u103a\u1038 \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b
PASSWORD_RESTORE_PAGE_EMAIL=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a
PASSWORD_RESTORE_PAGE_ENTER_NEW_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1021\u101e\u1005\u103a\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1015\u102b
PASSWORD_RESTORE_PAGE_PASSWORD_CHANGED=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b \u101a\u1001\u102f <a href\="%s">\u101c\u1004\u1037\u103a</a> \u1019\u103e\u1010\u1006\u1004\u1037\u103a \u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u104b
PASSWORD_RESTORE_PAGE_RESTORE=\u101a\u1001\u1004\u103a\u1021\u1001\u103c\u1031\u1021\u1014\u1031\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101b\u101a\u1030\u101e\u100a\u103a
PASSWORD_RESTORE_PAGE_SEND_CONFIRMATION=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u101b\u101a\u1030\u101b\u1014\u103a \u1021\u1004\u103a\u1010\u102c\u1014\u1000\u103a \u101c\u1004\u1037\u103a\u1015\u102b\u101e\u100a\u1037\u103a \u1005\u102c\u1000\u102d\u102f \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101e\u102d\u102f\u1037 \u1015\u1031\u1038\u1015\u102d\u102f\u1037\u1011\u102c\u1038\u101e\u100a\u103a\u104b
PASSWORD_RESTORE_PAGE_TITLE=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1011\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a
PROFILEPAGE_CURRENT_PASSWORD=\u101c\u1000\u103a\u101b\u103e\u102d \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a
PROFILEPAGE_NEW_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1021\u101e\u1005\u103a
PROFILEPAGE_PASSWORD_CHANGE=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u100a\u103a
PROFILEPAGE_PASSWORD_CHANGED=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b \u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u1019\u103e \u1011\u103d\u1000\u103a\u1015\u103c\u102e\u1038\u104a \u1015\u103c\u1014\u103a\u101d\u1004\u103a\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a\u104b
PROFILEPAGE_PROFILE_UPDATED=\u1010\u1026\u1038\u1001\u103b\u1004\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b
PROFILEPAGE_TITLE=\u1010\u1026\u1038\u1001\u103b\u1004\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
REGACTIVATIONPAGE_ACTIVATE=\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u102b
REGACTIVATIONPAGE_CODE=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a \u1021\u1016\u103c\u1005\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a 
REGACTIVATIONPAGE_SUCCESS_MESSAGE=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1021\u1016\u103c\u1005\u103a \u1021\u101e\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b \u101a\u1001\u102f <a href\="{0}">\u101c\u1004\u1037\u103a</a> \u1019\u103e\u1010\u1006\u1004\u1037\u103a \u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u104b
REGACTIVATIONPAGE_TITLE=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a \u1021\u1016\u103c\u1005\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1019\u103e\u102f
REGCONFIRMPAGE_SUCCESS=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a \u1021\u1016\u103c\u1005\u103a \u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b \u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c \u1021\u101e\u102d\u102f\u1004\u103a\u1038\u1021\u101d\u102d\u102f\u1004\u103a\u1038 \u1014\u100a\u103a\u1038\u1015\u100a\u102c\u1000\u103b\u103d\u1019\u103a\u1038\u1000\u103b\u1004\u103a\u101e\u1030\u1019\u103e \u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1005\u1005\u103a\u1006\u1031\u1038\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u102b\u1019\u100a\u103a\u104b \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u1015\u102b\u1000 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1000\u103c\u1031\u102c\u1004\u103a\u1038 \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1000\u103c\u102c\u1038\u1005\u102c \u101b\u101b\u103e\u102d\u1015\u102b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u104b
REGCONFIRMPAGE_TITLE=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
REGISTRATIONPAGE_CAPTCHA=Captcha \u1015\u102f\u1036\u1015\u102b\u1021\u1010\u102d\u102f\u1004\u103a\u1038 \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b
REGISTRATIONPAGE_COMMUNITY_NAME=\u101b\u1015\u103a\u101b\u103d\u102c\u1021\u101d\u1014\u103a\u1038\u1021\u101d\u102d\u102f\u1004\u103a\u1038 \u1021\u1019\u100a\u103a
REGISTRATIONPAGE_CONFIRM_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
REGISTRATIONPAGE_DETAILS=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
REGISTRATIONPAGE_EMAIL=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a
REGISTRATIONPAGE_FIRST_NAME=\u1021\u1019\u100a\u103a
REGISTRATIONPAGE_LAST_NAME=\u1021\u1019\u100a\u103a
REGISTRATIONPAGE_MOBILE=\u101c\u1000\u103a\u1000\u102d\u102f\u1004\u103a\u1016\u102f\u1014\u103a\u1038 \u1014\u1036\u1015\u1010\u103a
REGISTRATIONPAGE_REGISTER=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u101b\u1014\u103a
REGISTRATIONPAGE_TITLE=\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
REPORT_PAGE_FORMAT=\u1016\u102d\u102f\u1004\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \:
REPORT_PAGE_REPORT_PARAMS=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1010\u103d\u1000\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u2212
REPORT_PAGE_RUN_REPORT=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101e\u100a\u103a
REPORT_PAGE_TITLE=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c
